export default {
  "quality":[
    {
      "C1": "柠檬酸钠",
      "C2": "柠檬酸钠是一种弱酸强碱盐，具有极好的溶解性能，并且溶解性随水温升高而增加；柠檬酸钠具有良好的pH调节及缓冲性能与柠檬酸配伍可组成较强的pH缓冲剂，因此在某些不适宜pH大范围变化的场合有其重要用处。柠檬酸钠还具有优良的缓凝性能及稳定性能；由于制备柠檬酸钠的原料基本来源于粮食，因而对人类健康不会产生危害。联合国粮农与世界卫生组织对其每日摄入量不作任何限制，可认为该品属于无毒品",
      "C3": "柠檬酸钠主要是用作食品添加剂，需求量最大，还能用作调味剂、膨胀剂、稳定剂、缓冲剂、和乳化剂等；另外，柠檬酸钠和柠檬酸搭配，还能用作各种糕点、冷饮、果汁、饮料、冷饮、奶制品和果酱等的风味剂、胶凝剂及营养增补剂柠檬酸钠作为长效抗凝血剂得到了发展，使血液可以更久地保存； 柠檬酸钠还有防腐作用，用于保存一些药物在建筑工业上，柠檬酸钠可在制作混凝土时作为缓凝剂加入，能提高水泥制品的抗冻、抗压及抗拉性能；有研究表明利用柠檬酸钠自身的特性用来脱去工业尾气中的硫化物效果明显。"
    },
    {
      "C1": "柠檬酸",
      "C2": "柠檬酸为食用酸类，可增强体内正常代谢，适当的剂量对人体无害。在某些食品中加入柠檬酸后口感好，并可促进食欲柠檬酸对钙的代谢可产生影响，导致血钙不足而影响健康，胃溃疡、胃酸过多、龋齿、糖尿病患者不宜经常食用柠檬酸应贮藏于气密容器内，置阴凉干燥处保存",
      "C3": "柠檬酸是世界上用生物化学方法生产的产量最大的有机酸,主要用于食品工业，如酸味剂、增溶剂、缓冲剂、抗氧化剂、除腥脱臭剂、风味增进剂、胶凝剂、调色剂等在食品添加剂方面主要用于碳酸饮料、果汁饮料、乳酸饮料等清凉饮料和腌制品，在水果罐头中添加柠檬酸可保持或改进水果的风味，提高某些酸度较低的水果罐藏时的酸度（降低pH值），减弱微生物的抗热性和抑制其生长，防止酸度较低的水果罐头常发生的细菌性胀罐和破坏。在糖果中加入柠檬酸作为酸味剂易于和果味协调。在凝胶食品如果酱、果冻中使用柠檬酸能有效降低果胶负电荷，从而使果胶分子间氢键结合而凝胶。在加工蔬菜罐头时，一些蔬菜呈碱性反应，用柠檬酸作pH调整剂，不但可以起到调味作用，还可保持其品质。柠檬酸所具有螯合作用和调节pH值得特性使其在速冻食品的加工中能增加抗氧剂的性能，抑制酶活性，延长食品保存期洗涤剂中的柠檬酸使用性能中的缓蚀性也比较突出，柠檬酸的酸性相对比较弱，对设备所产生的腐蚀性较小，柠檬酸清洗的安全可靠性较强，废液也比较容易处理，对人体不会造成危害柠檬酸能加快角质更新，在化学技术上可作化学分析用试剂，用作实验试剂、色谱分析试剂及生化试剂；用作络合剂，掩蔽剂；用以配制缓冲溶液。常用于乳液、乳霜、洗发精、美白用品、抗老化用品、青春痘用品等。采用柠檬酸或柠檬酸盐类作助洗剂，可改善洗涤产品的性能，可以迅速沉淀金属离子，防止污染物重新附着在织物上，保持洗涤必要的碱性；使污垢和灰分散和悬浮；提高表面活性剂的性能，是一种优良的鳌合剂；可用作测试建筑陶瓷瓷砖的耐酸性的试剂。柠檬酸-柠檬酸钠缓冲溶液由于其蒸气压低、无毒、化学性质稳定、对SO2吸收率高等原因，是极具开发价值的脱硫吸收剂，柠檬酸-柠檬酸钠缓冲液用于烟气脱硫"
    },
    {
      "C1": "乙二胺四乙酸二钠",
      "C2": "乙二胺四乙酸二钠为无味无臭或微咸的白色或乳白色结晶或颗粒状粉末，无臭、无味。它能溶于水，极难溶于乙醇对粘膜和上呼吸道有刺激作用。对眼睛、皮肤有刺激作用本品可燃，具刺激性，受高热分解产生有毒的腐蚀性烟气能螯合溶液中的金属离子，防止金属引起的变色、变质、变浊和维生素C的氧化损失，还能提高油脂的抗氧化性",
      "C3": "乙二胺四乙酸二钠可用于水产罐头、糖水栗子罐头等，最大使用量为0.25 g/kg。可保持罐头食品的色、香、味，对于蟹、虾等水产罐头，添加乙二胺四乙酸二钠可以防止玻璃样结晶一鸟粪石（Struvite）的析出，以保证加工品的质量。还用于酱菜、罐头的稳定和凝固剂，最大使用量为0.25 g/kg作重金属解毒药、络合剂、抗氧增效剂、稳定剂及软化剂等；乙二胺四乙酸二钠是一种重要络合剂，用于络合金属离子和分离金属。"
    },
    {
      "C1": "果葡糖浆",
      "C2": "无色黏稠状液体，常温下流动性好，无臭果糖溶解度为糖类中最高，溶解度比蔗糖低，果糖葡萄糖溶解度随温度上升的速度比蔗糖快具有良好的保水分能力和耐干燥能力，这一特性可使糕点保持新鲜松软，从而延长了产品货架期果葡糖浆其渗透压高于双糖（如蔗糖），用于蜜饯、果脯生产时可以缩短糖渍时间。高渗透压还可以抑制微生物生长，从而具有防腐保鲜作用，所以果葡糖浆用于食品保藏，比蔗糖更为有利果糖不是口腔微生物的合适底物，口腔中的细菌对果糖的发酵性差，这利于保护牙齿珐琅质，不易造成龋齿能被酵母直接利用，发酵速度快，在面包和利用酵母的糕点生产中，能产气多，食品疏松化学稳定性较蔗糖差，果糖比葡萄糖更易受热分解，生产面包烘干食品时，可以获得美观的焦黄色表层和焦糖风味果糖、葡萄糖可直接被吸收，这对病、弱、孕、婴是很为有利的果糖在低温时甜度增加，用果葡糖浆生产的冰棒、冰淇淋有清香味道",
      "C3": "74.5%用于饮料；9.3%用于面包；4.2%用于罐头；8.2%用于奶制品；0.5%用于糖果；3.3%用于其他食品果葡糖浆比蔗糖有较高的渗透压力，能防止果汁逆出水果外，利于保持水果风味。果糖透过细胞壁较快地达到均衡，提高了加工过程的稳定性，而且不受pH值（酸碱度）的影响该糖浆还有特殊的解毒作用，可以大大减轻肝脏负担，故可用许多中毒症的解毒剂。果糖能抑制体内蛋白质的消耗，可以做运动员和体力劳动者的营养补给。果糖能促进乙醇分解，有防醉作用。果糖对肝炎、肝硬化、冠心病、心血管病，外科手术补充蛋白的流失，妊娠恶阻、胃炎、胃溃疡、皮肤病、小儿发育不良等都有一定的疗效"
    },
    {
      "C1": "乙酸",
      "C2": "纯的无水乙酸（冰醋酸）是无色的吸湿性液体，凝固点为16.6℃（62℉），凝固后为无色晶体，其水溶液中弱酸性且腐蚀性强，对金属有强烈腐蚀性，蒸汽对眼和鼻有刺激性作用",
      "C3": "是最重要的有机酸之一。主要用于生产乙酐、乙酸酯及乙酸纤维素等。聚乙酸乙烯酯可制成薄膜和粘合剂，也是合成纤维维纶的原料。乙酸纤维素可制造人造丝和电影胶片低级醇形成的乙酸酯是优良的溶剂，广泛用于油漆工业乙酸可用在某些酸洗和抛光溶液中，在弱酸性溶液中作缓冲剂（如镀锌、化学镀镍），在半光亮镀镍电解液中作添加剂，在锌、镉的钝化溶液中可提高钝化膜的结合力，并常用来调节弱酸性镀液的pH用于生产乙酸盐，广泛用作催化剂，也可用作分析试剂，有机合成，色素和药品的合成在食品行业中，乙酸用作酸化剂，增香剂和香料制造合成食醋时，用水将乙酸稀释至4-5%，添加各种调味剂，风味与醇造醋相似，制造时间短，价格便宜。作酸味剂，可用于复合调味料，配制醋、罐头、果冻和干酪，按生产需要适量使用。还可作曲香酒的增香剂，使用量为0.1～0.3 g/kg。"
    },
    {
      "C1": "全脂乳粉",
      "C2": "用纯乳生产的，基本保持了乳中的原有营养成分，蛋白质不低于24%，脂肪不低于26%，乳糖不低于37%。在贮藏保存中，全脂乳粉因脂肪含量较高，容易受高温和氧化作用的影响使脂肪酸败变质，并且在高温潮湿条件下贮存时，容易产生褐变和结块现象",
      "C3": "冲调成复原乳时成为脱脂乳，色偏白，味淡而不香，一般适用于制作饼干、糕点、面包和冰淇淋等食品。"
    },
    {
      "C1": "海藻糖",
      "C2": "能够在高温、高寒、高渗透压及干燥失水等恶劣环境条件下在细胞表面形成独特的保护膜，有效地保护生物分子结构不被破坏，从而维持生命体的生命过程和生物特征可改善肠道微生态环境，加强胃肠道消化吸收功能，有效排除体内毒素，增强机体免疫抗病能力，研究还证明海藻糖具有较强的抗辐射作用将海藻糖应用于该类食品中可降低食品的吸湿性，从而有效延长产品的保质期",
      "C3": "海藻糖产品可以应用到各种各样的食品和调味料等中，从而可以大大改善食品的质量并增加食品的花色品种，并且可以（1）防止淀粉老化（2）防止蛋白质变性（3）抑制脂质氧化变质（4）矫味作用（5）保持蔬菜、肉类的组织稳定和保鲜作用（6）持久稳定的能量来源海藻糖在医药工业可用作试剂药和诊断药的稳定剂，海藻糖代替血浆作为生物制品和稳定剂，不仅能常温保存，还可防止污染，从而保证生物制品的保存、运输和安全性。海藻糖具有极强的保湿作用及防晒、防紫外线等多方面的生理功效，可以作为保湿剂、保护剂，还可以用于化妆品中作为磷脂以及酶的脱水剂，其脂肪酸衍生物还是优良的表面活性剂"
    },
    {
      "C1": "食用盐",
      "C2": "有咸味，含杂质时易潮解；溶于水或甘油，微溶于乙醇，不溶于浓盐酸，水溶液呈中性。在水中的溶解度随着温度的升高略有增大碘盐受热、光和风等影响，容易氧化分解而使碘失效，故碘盐应存放在加盖的有色密封容器内。放于干燥、阴凉处，避免日光暴晒和空气吸湿",
      "C3": "食用盐是菜品中咸味的主要来源，具有提鲜味、增本味的作用；食用盐可以防腐杀菌，调节原料的质感，增加原料的脆嫩度；和面制馅时，加入适量的盐，能增加面团的韧性、促使馅心吸水上劲儿，提高泥茸的黏力"
    },
    {
      "C1": "脱脂乳粉",
      "C2": "脱脂奶粉是将鲜牛奶脱去脂肪再干燥而成，除脂肪可降低至1%左右外，其他变化不大。脱脂奶粉为乳白色或淡黄色，具温和乳香且带甜味，不可有变质焦味及异臭，粉末状脱脂奶粉因其脂肪含量较少，所以易保存，不易发生氧化作用，是制作饼干、糕点、冰淇淋等食品的最好原材料",
      "C3": "脱脂奶粉对于老年人，消化不良的婴儿，以及腹泻、胆囊疾患、高脂症、慢性胰腺炎等患者有一定益处适宜肥胖而又需要补充营养的人饮用"
    },
    {
      "C1": "单硬脂酸甘油酯",
      "C2": "一般可为油状、脂状或蜡状，其气味一般都有油脂气味，颜色从褐色到乳白色不等单甘酯不溶于水和甘油，但能在水中形成稳定的水合分散体具有良好的表面活性，能够起乳化、分散、消泡、抗淀粉老化等作用，是食品和化妆品中应用最为广泛的一种乳化剂",
      "C3": "用于食品及医药杀菌剂，其抗菌活性强，抗菌谱广，能用于肉制品、乳制品、啤酒、酱油等的防腐，也可用于橘、桃、荔枝等水果的保鲜用于食品加工中作面包软化剂，豆制品的消泡，在乳制品、人造奶油、糕点中作乳化剂和稳定剂用于配制化妆品膏、霜及乳液，在医药工业中作栓剂基剂和药物载体等用于工业丝油剂的乳化剂和纺织品的润滑剂；在塑料薄膜中用作流滴剂和防雾剂；在塑料加工中作润滑剂和抗静电剂"
    },
    {
      "C1": "D-异抗坏血酸钠",
      "C2": "D -异抗坏血酸钠为白色至黄白色晶体颗粒或晶体粉末，无嗅、无味，溶点200℃以上分解；在干燥状态下暴露在空气中相当稳定D-异抗坏血酸钠为食品行业中重要的抗氧保鲜剂，可保持食品的色泽，自然风味，延长保质期，且无任何毒副作用",
      "C3": "作为发色助剂，保持色泽，防止亚硝胺类（如亚硝酸盐）形成，改善风味，切口不易褪色。腌制咸菜：保持色泽，改善风味用于面包中，可保持面包的色泽，自然风味和延长保质期，且无任何毒副作用常作为抗氧化剂和防腐保鲜剂广泛应用于食品中。在肉制品腌制过程中，可用来代替维生素C，作为发色助剂，同时可减少亚硝酸钠的用量，并保证产品质量。在水果加工过程中，可以防止水果变色。也可用于蔬菜的保鲜"
    },
    {
      "C1": "维生素C",
      "C2": "参与机体复杂的代谢过程，能促进生长和增强对疾病的抵抗力，可用作营养增补剂、抗氧化剂，也可用作小麦粉改良剂维生素C的过量补充对健康无益，反而有害维生素C能够双向调节胆固醇的代谢与合成维生素C可通过激活MEK-ERK1/2通路促进心肌细胞的增殖，能够通过抑制部分腺苷酸环化酶降低细胞中c AMP的积累，抑制前体脂肪细胞的成熟和分化维生素C在空气和碱性介质中迅速氧化，故应用棕色玻璃瓶密封包装，于阴凉、干燥处避光保存，需要与强氧化剂和强碱分开存放",
      "C3": "维生素C良好的还原性可以清除食物中的氧气，保护油脂不被氧化维生素C作为抗氧化剂，在酸性条件下能将亚硝酸盐还原为NO，消耗NO2-，从而降低了亚硝酸盐浓度适当使用维生素C可以促进雏鸡成活、可以促进肉雏鸡生长、可以提高蛋鸡产蛋率、可以提高鸡蛋蛋壳的品质、可以增强鸡的免疫力、可以提高鸡的抵抗应激的能力维生素C在医药中有维生素C片、维生素C注射液、维生素C颗粒、维生素C泡腾片、维生素C泡腾颗粒、复方维生素C钠咀嚼片几种制剂应用"
    },
    {
      "C1": "赤藓糖醇",
      "C2": "为白色结晶粉末，具有爽口的甜味，不易吸收，高温时稳定，在广泛pH范围内稳定，在口中溶解时有温和的凉爽感，适用于多种食品赤藓糖醇非常容易结晶，但在90%湿度环境中都不会吸湿，易于粉碎得到粉末状产品，可用于食品表面防止食品吸湿而变质对酸、热十分稳定，耐酸耐碱性都很高，在200℃温度以下也不会发生分解和变化，不会发生美拉德反应而发生变色",
      "C3": "近年来赤藓糖醇被应用于新型零热量、低热量饮料的研制。赤藓糖醇可以增加饮品的甜度、厚重感和润滑感，同时减少苦味，还可以掩盖其他气味，提高饮料风味在焙烤食品中使用赤藓糖醇与其同样使用蔗糖为原料的产品相比具有更好的结构紧密性和柔软性，并且有着不同的口溶性和细微的颜色差别在糖果巧克力中最好使用高纯度的赤藓糖醇结晶粉末，这样能够获得更好的质量和口感赤藓糖可生产出品质良好的各种糖果，产品的质地及货架寿命等与传统产品完全一样。由于赤藓糖醇易粉碎且不吸潮，制得的各种糖果即使在湿度高的贮藏条件下仍有很好的贮存稳定性，同时对牙齿的健康很有利，不会导致牙齿龋变赤藓糖醇的防龋性、抗氧化性、保湿性和不可燃性等特性使其在医药、日化领域的应用不断扩展"
    },
    {
      "C1": "牛磺酸",
      "C2": "本品为白色或类白色结晶或结晶性粉末，无臭本品在水中溶解，在乙醇、乙醚或丙酮中不溶牛磺酸在脑内的含量丰富、分布广泛，能明显促进神经系统的生长发育和细胞增殖、分化，且呈剂量 依赖性，在脑神经细胞发育过程中起重要作用牛磺酸可与胰岛素受体结合，促进细胞摄取和利用葡萄糖，加速糖酵解，降低血糖浓度。研究表明，牛磺酸具有一定的降血糖作用，且不依赖于增加胰岛素的释放",
      "C3": "可广泛应用于医药、食品添加剂、荧光增白剂、有机合成等领域，也可用作生化试剂、湿润剂、pH缓冲剂等"
    },
    {
      "C1": "浓缩乳清蛋白粉",
      "C2": "乳清蛋白是最优质最理想的蛋白补充剂，氨基酸比例最佳，利用率是大豆蛋白的1.7倍必需氨基酸种类和含量齐全并能提供人体需要的蛋白质，可以称为优质蛋白质，也叫完全蛋白质乳清蛋白被称为蛋白之王，是从牛奶中提取的一种蛋白质，具有营养价值高、易消化吸收、含有多种活性成分等特点，是公认的人体优质蛋白质补充剂之一",
      "C3": "体质差和体质偏弱的人士●患有急慢性胃肠疾病，胃肠消化吸收功能不良的人士●病后术后康复期的人士●处于减肥期的人●经常运动健美的人●高强度脑力劳动者●内分泌失调，皮肤失去光泽并容易老化的女性"
    },
    {
      "C1": "抗氧化剂(300)",
      "C2": "与碳黑共用时显示出优良的协同效应，是一般常用的抗氧剂无法比拟的更好的保持其原材料的物理性能（如抗张强度、伸长率、熔融指数等良好地保存了其电性能，高度的热稳定性抗氧剂300性质稳定, 无特殊的贮存要求, 存放时避免高温及潮湿。用纸板桶内衬塑袋包装",
      "C3": "本产品是橡胶、聚烯烃、塑料等制品的高效主抗氧剂，特别是作为聚乙烯电缆电线材料的抗氧剂作用效果尤为突出作为抗氧剂、适用于聚烯烃、聚酯、聚苯乙烯、ABS树脂和聚氯乙烯等，并还适用于白色、艳色或透明制品"
    },
    {
      "C1": "低聚异麦芽糖",
      "C2": "可促使人体内的双歧杆菌显著增殖，具水溶性膳食纤维功能，热值低、防龋齿等特性低聚异麦芽糖糖浆为无色或浅黄色，透明粘稠液体，甜味柔和，无异味，无正常视力可见杂质低聚异麦芽糖具有保湿性，使水分不易蒸发，对各种食品的保湿与其品质的维持有较好的效果，并能抑制蔗糖与葡萄糖的形成结晶低聚异麦芽糖是安全性极高的甜味剂，难以被胃酶消化，甜度低、热量低，基本上不增加血糖血脂能促进肠道内双歧杆菌增殖，抑制肠道有害菌及腐败物质形成，增加维生素含量，提高机体免疫力",
      "C3": "由于优异的品质与无害性，低聚异麦芽糖作为一种优异的益生元，已被广泛运用到畜牧、医疗、日常保健、食物添加等行业"
    },
    {
      "C1": "二氧化碳",
      "C2": "低浓度的二氧化碳没有毒性，高浓度的二氧化碳则会使动物中毒二氧化碳在常温常压下为无色无味气体，溶于水和烃类等多数有机溶剂",
      "C3": "固态二氧化碳广泛用于冷藏奶制品、肉类、冷冻食品和其它转运中易腐败的食品，在许多工业加工中作为冷冻剂气态二氧化碳用于碳化软饮料、水处理工艺的pH控制、化学加工、食品保存、化学和食品加工过程的惰性保护、焊接气体、植物生长刺激剂，在铸造中用于硬化模和芯子及用于气动器件，还应用于杀菌气的稀释剂液体二氧化碳用作致冷剂，飞机、导弹和电子部件的低温试验，提高油井采收率，橡胶磨光以及控制化学反应，也可用作灭火剂超临界状态的二氧化碳可以用作溶解非极性、非离子型和低分子量化合物的溶剂，所以在均相反应中有广泛应用"
    },
    {
      "C1": "膳食纤维(含1依聚异麦芽糖)",
      "C2": "一种多糖，它既不能被胃肠道消化吸收，也不能产生能量可溶性纤维在胃肠道内和淀粉等碳水化合物交织在一起，并延缓后者的吸收，故可以起到降低餐后血糖的作用不可溶性纤维对人体的作用首先在于促进胃肠道蠕动，加快食物通过胃肠道，减少吸收，另外不可溶性纤维在大肠中吸收水分软化大便，可以起到防治便秘的作用",
      "C3": "抗腹泻作用；预防某些癌症，如肠癌等；治疗便秘；解毒预防和治疗肠道憩室病；治疗胆石症；降低血液胆固醇和甘油三酯；控制体重等；降低成年糖尿病患者的血糖"
    },
    {
      "C1": "一水柠檬酸",
      "C2": "避光、密封、通风、室温较低、干燥阴凉处贮存具刺激作用。在工业使用中，接触者可能引起湿疹本品可燃，具刺激性粉体与空气可形成爆炸性混合物。遇明火、高热或与氧化剂接触，有引起燃烧爆炸的危险一水柠檬酸与二水柠檬酸钠配pH6.0的柠檬酸盐缓冲液",
      "C3": "主要用于食品、饮料行业作为酸味剂、调味剂及防腐剂、保鲜剂。还在化工行业、化妆品行业及洗涤行业中用作抗氧化剂、增塑剂、洗涤剂"
    },
    {
      "C1": "单甘油脂肪酸酯",
      "C2": "具有广谱抗菌性，而且安全性高、性能稳定，同时表面活性也较强在常温下，单甘酯是白色或淡黄色的固体，略带苦味，不溶于水，溶于氯仿、乙酸乙酯、乙醇、苯及多种氯化烃等有机溶剂中",
      "C3": "单甘酯是一种非离子型的表面活性剂，具有乳化、润滑、松软及润湿等优良性能，且无毒，广泛应用于食品加工和化妆品的乳化剂应用于食品，单甘酯被认为是最安全的食品添加剂应用于护肤脂、冷霜、乳剂、发乳等化妆品和医药药膏的乳化剂，纤维整理剂，聚乙烯、聚丙烯、泡沫聚苯乙烯等的抗静电剂等甘油单月桂酸酯与山梨酸复配可用于肉制品、乳制品和啤酒中的防腐剂、水果保鲜剂等甘油单油酸酯用于精密机件防锈润滑剂、食品添加剂等。高纯单甘酯可用于PVC塑料加工中作内润滑剂"
    },
    {
      "C1": "单双甘油脂肪酸酯",
      "C2": "乳白色、淡黄色或黄色至浅棕色的粘性液体、膏体、固体或粉末状固体无刺激性气味应存放于阴凉、干燥的库房内，避免与有毒和有异味的产品混放",
      "C3": "用于糖果、巧克力、人造奶油，防止油水分离，提高产品质量。用于冰淇淋，可使组织混合均匀，组织细腻、爽滑、膨化活度，提高保形性。用于饮料，可提高稳定性，防止油脂上浮，蛋白质下沉。用于面包，能改善面团组织结构，防止面包老化，面包松软，体积增大，富有弹性，延长保存期。用于糕点，与其他乳化剂配伍，作为糕点的发泡剂，与蛋白质形成复合体，从而产生适度的气泡膜，所制点心体积增大。用于乳化香精中作为稳定剂，以制备低黏度和稳定性高的奶类食用香精，可配置W/O或O/W型"
    },
    {
      "C1": "嗜酸乳杆菌",
      "C2": "嗜酸乳杆菌属于乳杆菌属，革兰氏阳性杆菌，杆的末端呈圆形，主要存在小肠中，释放乳酸，乙酸和一些对有害菌起作用的抗菌素，但是抑菌作用比较弱",
      "C3": "可以迅速使肠道内的菌群恢复正常平衡，抑制腐败菌的增殖，所以具有很好的营养保健作用可产生乳酸和醋酸，能提高钙、磷、铁的利用率，促进铁和维生素D的吸收，产生维生素K及维生素B，还可以减少胆固醇的吸收，并能降低辐射对人体的伤害"
    },
    {
      "C1": "甘油硬脂酸酯",
      "C2": "纯品是白色蜡状固体。有乳化作用，在热水中搅拌，冷却后即成极细的膏状，俗称雪花膏它在耐热性、粘度等方面较多元醇脂肪酸酯高，耐水解好，具有很强的乳化性能，不仅可配制油包水型（ W/O ）（一般 HLB ≤ 6 ），也可配制成水包油型（ O/W ）（一般 HLB ≥ 7 ）及 W/O/W 或 O/W/O 型乳化剂具特殊的稳定性，其热稳定性和降粘性很强，聚甘油酯的 HLB 值广泛，能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能本身安全、无毒、对人体无毒。它自乳化性能好，能单独使用也能和其它乳化剂复配使用",
      "C3": "用于制作面色、点心、人造奶油、冰淇淋等食品，作为人造乳制品的乳化稳定剂，食品保鲜剂和减肥添加剂等用于冰淇淋，无论在外观光滑性、干湿度、口感细腻光滑、膨胀性、耐热性和保形性等方面均优于单甘酯用于面包等烘烤食品，能使体积膨大 1/4 ，内部网状结构细密均匀，口感弹性增加，柔软度好，用于制作蛋糕，体积能增大 30% ，制成的蛋糕气孔均匀，改善口味和增加咀嚼口感在饮料、糖果中它的乳化、分散性优于其它乳化剂，用于巧克力，能起到降粘及屈服点的作用，使制品更易加工"
    },
    {
      "C1": "库拉索芦荟凝胶",
      "C2": "保留了芦荟中的各种活性营养成分，具有补水保湿、营养滋润、抗敏修护、平衡油脂分泌、防斑防痘、延缓衰老、营养头发等多种功效。适用于不同肤质。天然安全，易吸收，长期使用无副作用保存在凉爽、干燥的地方。由于这一产品未做防腐处理，请在产品复原后加入防腐剂",
      "C3": "补水保湿，营养滋润，防斑防痘，延缓衰老，一般用于化妆品、卫生用品、保健食品传统的止痛剂；氢化可的松软膏；祛痤疮制剂；药物爽身粉；牙膏/漱口液芦荟凝胶冻干粉在滋润干燥肌肤、祛斑除痘、削除皱纹、恢复皮肤弹性，提高人体免疫力，清除自由基，缓解发炎和受损皮肤的疼痛等方面有着独特神奇的功效"
    },
    {
      "C1": "六偏磷酸钠",
      "C2": "易溶于水，不溶于有机溶剂为白色结晶性粉末，易溶于水，不溶于有机溶剂，主要在食品工业中作为品质改良剂、pH调节剂、金属离子螯合剂、粘合剂和膨胀剂误服六偏磷酸钠，能引起严重的中毒现象，甚至死亡。最常见的中毒症状有休克、心律不齐、心跳过缓等。一旦中毒，应尽快到医院医治",
      "C3": "食品行业应用主要为：（1）六偏磷酸钠用于肉制品、鱼肉肠、火腿等，能提高持水性，增高结着性，防止脂肪氧化；（2）用于豆酱、酱油能防止变色，增加粘稠性，缩短发酵期，调节口味；（3）用于水果饮料、清凉饮料，可提高出汁率，增高粘度，抑制维生素C分解；（4）用于冰淇淋可提高膨胀能力，增大容积，增强乳化作用防止膏体破坏，改善口感和色泽；（5）用于乳制品、饮料防止凝胶沉淀；（6）加入啤酒中能澄清酒液、防止浑浊；（7）用于豆类、果蔬罐头，可稳定天然色素，保护食品色泽；（8）六偏磷酸钠水溶液喷涂于腌制肉上，可提高防腐性能。工业行业方面主要为：（1）六偏磷酸钠可与氟化钠加热制造单氟磷酸钠，后者为重要的工业原料；（2）六偏磷酸钠作为软水剂,如用在染整上,起到软水作用；（3）六偏磷酸钠还作为阻垢剂广泛应用于EDI（树脂电渗析）、 RO（反渗透）、 NF（纳滤）等水处理行业"
    },
    {
      "C1": "碳酸氢钠",
      "C2": "碳酸氢钠属非危险品，但应防止受潮。储存于干燥通风库房内。不可与酸类混储混运呈白色结晶性粉末，无臭，味咸，易溶于水。在潮湿空气或热空气中即缓慢分解，产生二氧化碳，加热至270℃完全分解。遇酸则强烈分解，产生二氧化碳钠离子为人体正常需要，一般认为无毒，但过量摄入，可能会造成碱中毒，损害肝脏，且可诱发高血压。一次性服用大量碳酸氢钠，可引起胃膨胀，甚至胃破裂",
      "C3": "碳酸氢钠可用作分析试剂，还用于无机合成， 可用于配制碳酸钠-碳酸氢钠缓冲溶液，加入少量酸或碱时能保持氢离子浓度不发生显著变化，可保持体系pH值相对稳定碳酸氢钠可用于生产酸碱灭火器和泡沫灭火器，在橡胶工业中碳酸氢钠可用于橡胶、海绵生产。在冶金工业中碳酸氢钠可用作浇铸钢锭的助熔剂。在机械工业中碳酸氢钠可用作铸钢（翻砂）砂型的成型助剂。在印染工业中碳酸氢钠可用作染色印花的固色剂、酸碱缓冲剂、织物染整的后方处理剂；染色中加入小苏打可以防止纱筒产生色花，还可用作羊毛的洗涤剂在食品加工中，碳酸氢钠是一种应用最广泛的疏松剂，用于生产饼干、面包等碳酸氢钠用作果蔬处理剂时，通过对果蔬煮漂，可使果蔬的pH值升高，蛋白质的持水性提高，促进食品组织细胞软化，使涩味成分溶出碳酸氢钠可用于农业浸种，还能够弥补饲料中赖氨酸含量的不足，将碳酸氢钠溶于少量清水中或拌入精料中给牛饲喂（适量添加），可促进牛的生长，还可明显提高奶牛的产奶量碳酸氢钠可作为制药的原料，用于治疗胃酸过多、代谢性酸中毒，也可碱化尿液以预防尿酸性肾结石。也可减少磺胺药的肾毒性，及急性溶血时防止血红蛋白沉积在肾小管，治疗胃酸过多引起的症状"
    },
    {
      "C1": "可可粉",
      "C2": "一般人都可食用，适于高血压，高血脂，想减肥人士。但是有胃病患者不宜食用天然可可粉的pH值一般在5.0~5.8之间；碱化可可粉pH值一般在6.2~7.5之间",
      "C3": "口服可可粉、可可提取物和可可黄烷醇可通过调节肝脂代谢、脂质过氧化和炎症有关的基因表达，显著减弱高热量膳食引起的肝脂肪变性可可粉中的化学成份可以有效治疗心脏病、糖尿病、高血压以及血管性疾病等"
    },
    {
      "C1": "赖氨酸",
      "C2": "赖氨酸是人类和哺乳动物的必需氨基酸之一，机体不能自身合成，必须从食物中补充赖氨酸的ε-氨基非常活泼，容易与饲料中的活性羰基基团结合而生成难以被吸收利用的复合物",
      "C3": "赖氨酸可以调节人体代谢平衡，赖氨酸为合成肉碱提供结构组分，而肉碱会促使细胞中脂肪酸的合成赖氨酸还能提高钙的吸收及其在体内的积累，加速骨骼生长赖氨酸在医药上还可作为利尿剂的辅助药物，治疗因血中氯化物减少而引起的铅中毒现象，还可与酸性药物（如水杨酸等）生成盐来减轻不良反应，与蛋氨酸合用则可抑制重症高血压病，还有研究表明，补充赖氨酸能加速疱疹感染的康复并抑制其复发"
    },
    {
      "C1": "维生素E",
      "C2": "溶于脂肪和乙醇等有机溶剂中，不溶于水，对热、酸稳定，对碱不稳定，对氧敏感，对热不敏感，但油炸时维生素E活性明显降低水溶性的维生素E适用于不吃油腻食物的人或食用多油食物会引起皮肤病变的人，对于40岁以上的中年人更为合适长期大剂量(每天用量超过400mg)服用维生素E，特别是与雌激素合用，可以诱发血栓性静脉炎，应给予警惕维生素E与阿司匹林，维生素K，洋地黄，新霉素，雌激素，同时使用时，一定要在医生的指导下进行，切勿自行服用",
      "C3": "维生素E具有多种生物活性，对一些疾病有防治作用。它是一种很强的抗氧化剂，可通过中断自由基的连锁反应保护细胞膜的稳定性，防止膜上脂褐素形成而延缓机体衰老可阻止体内各种组织中致癌物的形成，激发机体的免疫系统，杀死新产生的变形细胞，还能将某些恶性肿瘤细胞逆转为正常表现形的细胞具有维持结缔组织弹性，促进血液循环；调节体内激素正常分泌；控制体内酸素消耗；保护皮肤粘膜等功能，使皮肤滋润健美，从而达到美容护肤的作用；还可改善头发毛囊微循环，保证其营养供应，使头发再生维生素 E还能阻止LDL胆固醇氧化，而避免冠状动脉硬化。此外维生素E可防止白内障发生；延缓早老性痴呆；维持正常的生殖机能；保持肌肉和外周血管结构与功能的正常状态；治疗胃溃疡；保护肝脏；调节血压；辅助治疗II型糖尿病；与其它维生素具有协同等作用"
    },
    {
      "C1": "羧甲基纤维素钠",
      "C2": "白色至淡黄色粉末、粒状或纤维状物质，吸湿性强，易溶于水，在中性或碱性时，溶液呈高粘度液。对药品、光、热稳定",
      "C3": "广泛用于石油工业掘井泥浆处理剂、合成洗涤剂、有机助洗剂，纺织印染上浆剂、日用化工产品水溶性胶状增粘剂、医药工业用增粘及乳化剂、食品工业用增稠剂、陶瓷工业用胶粘剂、工业糊料、造纸工业用施胶剂等在水处理中用作絮凝剂，主要用于废水污泥处理，可以提高滤饼的固体含量甲基纤维素钠也是增稠剂的一种，由于其本身具有良好的功能特性使其在食品工业得到了广泛的应用，它也在一定程度上推动了食品工业快速健康的发展。如由于其具有一定的增稠乳化作用，可以用于稳定酸乳饮料并可增加酸奶体系的黏稠性；由于其具有一定的亲水性和复水性，可以用于改进面包和馒头等面食的食用品质，延长面食制品的货架期、提升口感；由于其具有一定的凝胶作用，有利于食品更好地形成凝胶，因此能够用于制造果冻和果酱等"
    },
    {
      "C1": "碳酸钙",
      "C2": "通常为白色晶体，无味，基本上不溶于水，难溶于醇，溶于氯化铵溶液，易与酸反应放出二氧化碳从事开采加工的工人常出现上呼吸道炎症、支气管炎，可伴有肺气肿。X线胸片上出现淋巴结钙化，肺纹理增强。 作业工人患尘肺主要与本品中所含有二氧化硅杂质有关",
      "C3": "碳酸钙是用途极广的宝贵资源石灰石作为矿物原料的商品名称，作为重要的建筑材料有着悠久的开采历史，在现代工业中，石灰石是制造水泥、石灰、电石的主要原料，是冶金工业中不可缺少的熔剂灰岩，优质石灰石经超细粉磨后，被广泛应用于造纸、橡胶、油漆、涂料、医药、化妆品、饲料、密封、粘结、抛光等产品的制造中。据不完全统计，水泥生产消耗的石灰石和建筑石料、石灰生产、冶金熔剂，超细碳酸钙消耗石灰石的总和之比为1∶3碳酸钙被广泛用在填充聚氯乙烯（PVC）、聚乙烯（PE）、聚丙烯（PP）、丙烯晴丁二烯-苯乙烯共聚物（ABS）等树脂之中。添加碳酸钙对提高改善塑料制品某些性能以扩大其应用范围有一定作用，在塑料加工中它们可以减少树脂收缩率，改善流变态，控制粘度在食品工业中可作为添加剂使用。如，可用于各种饲料添加剂，含钙量达 55.6％ 以上，无有害成分 。可作补钙剂，吸收率可达39%，仅次于果酸钙，可溶于胃酸，已成为剂型最多、应用最多的补钙剂"
    },
    {
      "C1": "烟酰胺",
      "C2": "为白色的结晶性粉末；无臭或几乎无臭，味苦；略有引湿性。在水或乙醇中易溶，在甘油中溶解储存于阴凉、干燥、通风良好的库房。远离火种、热源。保持容器密封应与氧化剂分开存放，切忌混储。配备相应品种和数量的消防器材。储区应备有泄漏应急处理设备和合适的收容材料烟酰胺是辅酶I和辅酶II的组成部分，成为许多脱氢酶的辅酶。缺乏时可影响细胞的正常呼吸和代谢而引起糙皮病。烟酰胺胃肠道易吸收，吸收后分布到全身组织，经肝脏代谢，仅少量以原形自尿液排出",
      "C3": ".生化研究；组织培养基的营养成分；临床药物为维生素B族，用于防治糙皮病及口炎、舌炎等病症的治疗本品可预防糙皮病。在蛋白质和糖的新陈代谢中起作用，可改善人类和动物的营养。在化妆品中可作为营养性添加剂。此外还用于医药及食品、饲料添加剂防治心脏传导阻滞、提高窦房结功能；能改善维拉帕米引起的心率减慢和房室传导阻滞用于冠心病、病毒性心肌炎、风湿性心脏病及洋地黄中毒引起的缓慢型心律失常"
    },
    {
      "C1": "果胶",
      "C2": "在酸性溶液中较在碱性溶液中稳定，通常按其酯化度分为高酯果胶及低酯果胶安全无毒的天然食品添加剂，无每日添加量限制",
      "C3": "果胶作为一种高档的天然食品添加剂和保健品，可广泛应用于食品、医药保健品和一些化妆品中， 商业化生产果胶的原料主要是柑橘皮及苹果皮。国内果胶资源丰富，但加工利用率低，大部分原料都被直接丢弃，如能加以综合利用，将会带来巨大的经济效应果胶作为一种食品添加剂或配料应用于食品工业中，主要起到胶凝、增稠、改善质构、乳化和稳定的作用"
    },
    {
      "C1": "食用香精",
      "C2": "它可以弥补食品本身的香味缺陷，赋予部分食品生动的原滋味，加强食品的香味，掩盖食物的不良气息，多数具有潜在的致癌性使用液体香精加香操作不方便，不易混合均匀，增加加香产品的含水量水量，使产品容易形成结块现象，在白色含糖产品中会逐渐变黄，香精只能加在表面，暴露于空间致使迅速挥发，保持香味的时间短，香精大面积与空气接触，易受氧化，促使香味变坏，保持期短",
      "C3": "而优质香精的应用，有助于果汁的开发和销售食用香精是参照天然食品的香味，采用天然和天然等同香料、合成香料经精心调配而成具有天然风味的各种香型的香精。包括水果类水质和油质、奶类、家禽类、肉类、蔬菜类、坚果类、蜜饯类、乳化类以及酒类等各种香精，适用于饮料、饼干、糕点、冷冻食品、糖果、调味料、乳制品、罐头、酒等食品中不同香精，用于各种方便食品、人造食品如人造牛肉、猪肉、鸡肉和海味类食品等"
    },
    {
      "C1": "苹果酸",
      "C2": "白色结晶体或结晶状粉末，有较强的吸湿性，易溶于水、乙醇，甲醇、丙酮、二恶烷，不溶于苯，有特殊愉快的酸味本产品有易吸湿、氧化的性能，运输时应遮蓬，不得与有毒、异味、有色粉末混放，贮存于阴凉、干燥的库房中，避免日晒",
      "C3": "具特殊香味，不损害口腔与牙齿，代谢上有利于氨基酸吸收，不积累脂肪，是新一代的食品酸味剂应用L-苹果酸配制的软饮料解渴爽口，有苹果酸味，接近天然果汁。国内一些大型食品公司，如娃哈哈集团、健力宝集团开始在饮料中使用L-苹果酸L-苹果酸可以用于治疗肝病、贫血、免疫力低下、尿毒症、高血压、肝衰竭等多种疾病，并能减轻抗癌药物对正常细胞的毒害作用；还可用于制备和合成驱虫剂、抗牙垢剂等在各种片剂、糖浆中配以苹果酸可以呈现水果味，并有利于在体内吸收、扩散，它常配入复合氨基酸注射液中，以提高氨基酸的利用率。它的钠盐是治疗肝功能不全特别是高血压症的有效药物。L-苹果酸钾是良好的钾补充药，它能保持人体水分平衡，治疗水肿、高血压和脂肪积聚症等"
    },
    {
      "C1": "DL-苹果酸",
      "C2": "苹果酸在正常情况下稳定，湿度高时有吸湿性。三斜晶系白色晶体。熔点 130℃；相对密度 1.601；溶解性 易溶于甲醇、乙醇、丙酮和其他许多极性溶剂用内衬双层食品级的聚乙烯塑料袋的纸板圆桶包装，有易吸湿、氧化的性能，运输时应遮蓬，不得与有毒、异味、有色粉末混放，贮存于阴凉、干燥的库房中，避免日晒安全无毒，但该物质对环境可能有危害，对水体应给予特别注意",
      "C3": "食品工业用作酸味剂、色泽保持剂、防腐剂和蛋黄等的乳化稳定剂等，也用于制药。通常认为L -苹果酸具有重要的生理功能，但是D L-苹果酸中一半的D 型在生理上无效化工行业可用作除垢剂、荧光增白剂的合成原料之一。添加到虫胶清漆或其它清漆中，可防止漆面结皮，用该种酸生产的聚脂树脂和醇酸树脂是有特殊用途的塑料"
    },
    {
      "C1": "乳双歧杆菌",
      "C2": "双歧杆菌不形成芽孢，无运动性，专性厌氧双歧杆菌富含有B族维生素，代谢产物富含乳酸",
      "C3": "摄入动物双歧杆菌活菌或死菌均可提高机体的抗体水平，提高巨噬细胞的吞噬活性，这对提高机体的抗感染能力、预防、抑制和杀死肿瘤细胞的产生具有重要作用动物双歧杆菌能抑制腐败细菌生长，纠正肠道菌群失调而促进营养吸收，阻止细菌易位，减少内毒素来源减轻肝脏损害，改善肝功能。同时通过降低肠内pH，致使氨变为难吸收的状态，从而减少对肝的危害双歧杆菌还能直接抑制肠道腐生菌的生长，减少腐生菌代谢产生的有毒物质数量及其对机体组织的毒害，调节改善肠道细菌的组成、分布及功能，从根本上降低肠道肿瘤、炎症、便秘以及心、脑血管等疾病的发病率，促进机体健康和抗衰老的功能动物双歧杆菌发酵乳糖产生半乳糖，是构成脑神经系统中脑脊脂的成分，与婴儿出生后脑的迅速生长有密切关系。可提高“乳糖不耐症”患者对乳制品的利用率"
    },
    {
      "C1": "肌醇",
      "C2": "服用肌醇时，必须和胆碱及其他B族的维生素同时服用常喝咖啡的人要多摄取肌醇，服用卵磷脂的人最好摄取已经过螯合作用的钙，以维持体内磷和钙的平衡，因为肌醇和胆碱似乎都会提高出血液中磷的含量。要使维生素E达到最高的效果，必须摄取充分的肌醇和胆碱",
      "C3": "具有免疫、预防和治疗某些疾病等多种作用，在发酵和食品工业中，可用于多种菌种的培养和促进酵母的增长等、高等动物若缺乏肌醇，将会出现生长停滞和毛发脱落等现象鱼和水生动物及名贵鸟类、毛皮兽、观赏猫、狗等珍禽奇兽的饲料中需增补肌醇肌酸可用于生产肌醇片、烟酸肌醇脂、甘油三脂，治疗肝炎、肝硬化、脂肪肝和血液中胆固醇过高症"
    },
    {
      "C1": "维生素B",
      "C2": "维生素B是身体内新陈代谢必需的一环，每种维生素B都参与了关键的代谢反应，通常以辅酶的形式存在维生素B族对于维护人体健康、预防及治疗多种疾病都有着重要的作用它是水溶性纤维，非常稳定，难以摧毁维生素B族必须每天补充。因为维生素B族属水溶性维生素，多余的维生素B族不会贮藏于体内，而会完全排出体外",
      "C3": "维生素B族对神经系统、心血管系统、造血功能、生殖系统、视力、缓解压力、改善发质和皮肤等都有重要作用帮助糖类、脂肪、蛋白质代谢以释放出能量制造血液所需的营养素能量代谢的重要酶帮助食物消化吸收帮助肝脏解毒及帮助身体组织利用氧气解除酒精和尼古丁等毒素，保护肝脏维护神经系统正常，舒缓头痛、偏头痛缓解压力，消除疲劳，令人精神充沛帮助预防血管闭塞，维护心脏及血管健康"
    },
    {
      "C1": "乳酸",
      "C2": "为无色澄清或微黄色的粘性液体；几乎无臭，味微酸；有引湿性能与水、乙醇、甘油混溶，水溶液呈酸性，pKa=3.85。不溶于氯仿、二硫化碳和石油醚",
      "C3": "乳酸有很强的防腐保鲜功效，可用在果酒、饮料、肉类、食品、糕点制作、蔬菜 ( 橄榄、小黄瓜、珍珠洋葱 ) 腌制以及罐头加工、粮食加工、水果的贮藏，具有调节pH值、抑菌、延长保质期、调味、保持食品色泽、提高产品质量等作用调味品中加入一定量的乳酸，可保持产品中的微生物的稳定性、安全性，同时使口味更加温和乳酸是一种天然发酵酸，因此可令面包具有独特口味；乳酸作为天然的酸味调节剂，在面包、蛋糕、饼干等焙烤食品用于调味和抑菌作用，并能改进食品的品质，保持色泽，延长保质期在病房、手术室、实验室等场所中采用乳酸蒸气消毒，可有效杀灭空气中的细菌，起到减少疾病，达到提高健康之目的在医药方面广泛用作防腐剂、载体剂、助溶剂、药物制剂、pH调节剂等乳酸由于对镍具有独一无二的络合常数，常被用于镀镍工艺，它同时可作为电镀槽里的酸碱缓冲剂和稳定剂"
    },
    {
      "C1": "苯甲酸钠",
      "C2": "一种白色颗粒或晶体粉末，无臭或微带安息香气味，味微甜，有收敛味，易溶于水，稍溶于醇随着介质酸度的增高其杀菌、抑菌效力增强，在碱性介质中则失去杀菌、抑菌作用。其防腐的最适pH值为2.5~4.0苯甲酸钠的急性毒性较小，动物最大无作用计量（MNL）为500mg/kg体重。但其在人体肠道的酸环境下可转化为毒性较强的苯甲酸。小鼠摄入苯甲酸及其钠盐，会导致体重下降、腹泻、出血、瘫痪甚至死亡",
      "C3": "主要用作食品防腐剂，也用于制药物、染料等用于医药工业和植物遗传研究，也用作染料中间体、杀菌剂和防腐剂防腐剂；抗微生物剂。苯甲酸钠也是重要的酸型食品防腐剂。使用时转化为有效形式苯甲酸。使用范围及使用量参见苯甲酸。此外，也可作为饲料的防腐剂。该品用作食品添加剂（防腐剂）、医药工业的杀菌剂、染料工业的媒染剂、塑料工业的增塑剂，也用作香料等有机合成的中间体。用作血清胆红素试验的助溶剂、食品添加剂（防腐剂）、医药工业的杀菌剂、染料工业的媒染剂、塑料工业的增塑剂，也用作香料等有机合成的中间体"
    },
    {
      "C1": "磷酸",
      "C2": "食品级磷酸纯品为无色透明黏稠状液体或斜方晶体，无臭，味很酸；易溶于水，溶于乙醇。其酸性较硫酸、盐酸和硝酸等强酸弱，但较醋酸、硼酸等弱酸强。磷酸用在食品添加剂，素来有骨质疏松症的疑虑。",
      "C3": "磷酸是食品添加剂之一，在食品中作为酸味剂、酵母营养剂以及制备食品级磷酸盐等，可替代柠檬酸、苹果酸。作为乳制品和酿造业的消毒剂，如酿酒时可作为酵母营养源，防止杂菌繁殖。在啤酒糖化过程中，可以代替乳酸来调PH值。也用于面粉改良剂；食用油生产中的调和剂；制糖工业中用作澄清剂。"
    },
    {
      "C1": "异抗坏血酸钠",
      "C2": "异抗坏血酸钠为白色至黄白色的结晶或晶体粉末，无臭，微有咸味。抗氧化性能： 异抗坏血钠的抗氧化能力远远超过维生素C钠，无强化维生素的作用，但不会阻碍人体对抗坏血酸钠的吸收和利用。人体摄取异抗坏血酸钠在人体可转变成维生素C。在抗坏血方面的作用只有抗坏血酸的1/20；但在降血压、利尿、肝 糖原生成色素排泄、解毒等方面的作用，大致与抗坏血酸相同。",
      "C3": "异抗坏血酸钠是一种新型生物型食品抗氧，防腐保鲜助色剂。能防止腌制品中致癌物质——亚硝胺的形成，根除食品饮料的变色、异味和混浊等不良现象。广泛用于肉类、鱼类、蔬菜、水果、 酒类、饮料及罐头食品的防腐保鲜助色。"
    },
    {
      "C1": "氯化钾",
      "C2": "氯化钾是一种无机化合物，白色晶体，味极咸，无臭无毒性。易溶于水、醚、甘油及碱类，微溶于乙醇，但不溶于无水乙醇，有吸湿性，易结块。氯化钾是临床常用的电解质平衡调节药，临床疗效确切，广泛运用于临床各科。",
      "C3": "在食品工业中可用作代盐剂、营养增补剂、胶凝助剂、酵母食料、调味剂、增香剂、PH值控制剂等。食品级氯化钾在食品中一般用作钾的营养剂，与其他钾的营养剂比较，具有价格便宜、钾含量高、易存储等特点，也可在发酵食品中当作发酵营养剂。由于钾离子具有很强的螯合和胶凝特性，食品级氯化钾可用在食品中当作胶凝剂，一般卡拉胶、结冷胶等胶体食品会用到食品级氯化钾。食品级氯化钾与食盐一样可用于农产品、水产品、畜产品、发酵品、调味品、罐头、方便食品的调味剂等，或用于强化钾（供人体电解质用）配制运动员饮料等。"
    },
    {
      "C1": "食用葡萄糖",
      "C2": "是自然界分布最广且最为重要的一种单糖，它是一种多羟基醛。纯净的葡萄糖为无色晶体，有甜味但甜味不如蔗糖，易溶于水，微溶于乙醇，不溶于乙醚。葡萄糖在生物学领域具有重要地位，是活细胞的能量来源和新陈代谢中间产物，即生物的主要供能物质。",
      "C3": "葡萄糖不经过消化就能够被人体直接吸收，快速为人体补充能量，比较适合口服。可直接分装成各种规格的小包装或添加各种维生素成为多维葡萄糖，可按需要量直接食用，如用作婴儿糖料利于吸收、能够消除长期饮用奶粉产生的火气；各种冲剂糖料，如咖啡、可可、麦乳精、早餐添加的佐料；家庭日常糖料，如烧菜调料、甜食糖料 葡萄糖在糖果工业中作为甜味剂，结晶葡萄糖还可以为口香糖和泡泡糖进行涂层并增加其甜度，它可以提高口香糖涂层的颜色和光泽。葡萄糖在高档保鲜、脱水蔬菜加工地位无可替代。各种蔬菜在脱水前均需添加糖类，其主要目的在于提高脱水效果；降低脱水后产品水分活度；防止脱水过程蔬菜体积过分收缩，复水后蔬菜易恢复原有的组织状态。葡萄糖适于夏季冰制食品，如冰淇淋、冰糕、冰棍、冰水以及薄荷类食品；葡萄糖可作为载体，用为风味富集和扩充剂，并可提供甜味，如各种即食茶，柠檬茶、菊花茶、果茶及其它茶品葡萄糖在肉制品加工中的应用除了作为调味品，增加营养的目的以外，还有调节pH值和氧化还原的目的。葡萄糖应用于发酵的香肠制品，因为它提供了发酵细菌转化为乳酸所需要的碳源，为此目的而加入的葡萄糖量为0.5％～1.0％，葡萄糖在肉制品中还作为助发色剂和保色剂，使腌制出的香肠具有红色，增添香肠的外观美。另外兼有杀菌防腐的作用，可以延长香肠保质期。"
    },
    {
      "C1": "D-异抗坏血酸",
      "C2": "D-异抗坏血酸亦称赤藻糖酸、异维生素C。为白色至浅黄色结晶性粉末或颗粒，无臭，味酸，干燥状态下在空气中相当稳定，但在溶液中遇空气则迅速变质。 它是维生素C的一种光学异构体，因而与维生素C有相似的化学性质，属于水溶性抗氧化剂。D-异抗坏血酸是以葡萄糖等为原料，经发酵制得的2-酮基-D-萄糖酸，再经酯化、酸化、精制等步骤生产的食品添加剂。",
      "C3": "D-异抗坏血酸可以防止肉类制品、鱼肉制品、鲸肉制品、鱼贝腌制品、鱼贝冷冻品等的变质，或与亚硝酸盐、硝酸盐合用提高肉类制品的发色效果。肉类制品中D-异抗坏血酸的添加量为0.5～0.8g/kg。在桃子、苹果酱中D-异抗坏血酸的用量为0.2%，水果罐头750～1500mL/L，天然果汁80～110mL/L，啤酒30 mL/L。"
    },
    {
      "C1": "三氯蔗糖",
      "C2": "三氯蔗糖，俗称蔗糖素，是一种高倍甜味剂，。稳定性高，对光、热、pH均很稳定。极易溶于水、甲醇和乙醇，微溶于乙醚。是唯一以蔗糖为原料的功能性的甜味剂，可达到蔗糖的甜度约600倍（400~800倍）。三氯蔗糖特点具有无能量，高甜度，纯正甜味，安全度高等，也是最理想的甜味剂之一",
      "C3": "三氯蔗糖应用在饮料中较为常见，一般而言，在饮料中蔗糖添加量通常都集中在8%～10%，另外，将三氯蔗糖应用在酒类或者是酒类饮料中，具有良好的效果，添加少量三氯蔗糖就能改善酒类饮品口感，应用在乳酸菌和发酵乳时，不会被其分解，也不会对发酵过程产生不良影响，整体效果较好。 由于三氯蔗糖具有耐高温以及低热值优势，在烘焙食品中应用较为广泛，经过高温加热的三氯蔗糖产品甜味并不会变化，且没有任何可测性损失，将三氯蔗糖添加在烘焙糕点以及糖果类较为常见。 三氯蔗糖也应用在蜜饯类食品中，添加量控制在0.15g/kg。由于三氯蔗糖具有较好的渗透性，保证甜度的同时，避免发生其他反应。"
    },
    {
      "C1": "氢化植物油",
      "C2": "氢化植物油一般呈白色微细的粉末或蜡状固体，熔点为57-61℃，可溶于热轻质矿物油、乙烷、三氯甲烷、石油醚和热异丙醇，不溶于水。部分氢化植物油呈白色半固体状。氢化植物油，是一种人工油脂，含氢化植物油的加工食品反式脂肪含量也相对较高.",
      "C3": "在糕点、面包、饼干等烘焙食品中，氢化植物油可以提供良好的成型性、润滑性和酥松感；在冰淇淋、巧克力、奶茶等冷冻食品中，氢化植物油可以提供良好的乳化性、抗结晶性和口感。在方便面、薯片、炸鸡等快餐食品中，氢化植物油可以提供良好的耐高温性、抗氧化性和保鲜性。除了这些常见的食品外，还有很多其他的食品也含有氢化植物油，比如调味料、果酱、奶粉等。"
    },
    {
      "C1": "L-乳酸钙",
      "C2": "白色晶状粉末，无异味，溶解度优于乳酸钙，不溶于无机溶剂，L-乳酸钙为左旋乳酸钙,极易溶于水(溶解性比乳酸钙好)。在钙元素为人体吸收的情况下，左旋乳酸能调节人体微循环，没有DL-乳酸钙的发酵酸臭味，较之DL-乳酸钙相比有更大的使用价值。",
      "C3": "用作食品添加剂、儿童营养食品的强化剂，医疗上用于补充钙质。 乳酸钙是一种很好的食品钙强化剂，吸收效果比无机钙好。 可用于婴幼儿食品，使用量为23～46g/kg；在谷类及其制品中为12～24g/kg；在饮液和乳饮料中为3~6g/kg。"
    },
    {
      "C1": "β-胡萝卜素",
      "C2": "β-胡萝卜素是一种橘黄色的脂溶性化合物，它是自然界中最普遍存在也是最稳定的天然色素。它在植物中大量地存在，令水果和蔬菜拥有了饱满的黄色和橘色。纯品外观为红紫色至暗红色结晶性粉末，略有特异臭味。β-胡萝卜素稀溶液呈橙黄色，易溶于二氯甲烷、氯仿、二硫化碳等有机溶剂。溶液浓度增大时带橙色，因溶剂的极性可稍带红色。遇氧、热及光不稳定。在弱碱中较稳定。",
      "C3": "β-胡萝卜素作为一种食用油溶性色素，其本身颜色因浓度的差异，可涵盖由红色至黄色的所有色系，其非常适合油性产品及蛋白质性产品的开发，做食用橙色色素和营养强化剂，如人造奶油、胶囊、鱼浆炼制品、素食产品、速食面的调色等。而经过微胶囊处理的β-胡萝卜素，可转化为水溶性色素，几乎所有食品都可应用。β-胡萝卜素作为营养强化剂原料，广泛应用在保健食品中。β-胡萝卜素是一种优良的抗氧化剂，它和维生素E、维生素C有相互协同的作用，它们的组合被称为抗氧化剂的“铁三角”，具有很强的抗氧化作用。"
    },
    {
      "C1": "维生素D",
      "C2": "维生素D是类固醇的衍生物。为白色结晶，溶于脂肪，性质较稳定，耐高温，抗氧化，不耐酸碱，脂肪酸败可使其破坏。动物肝脏、鱼肝油、蛋黄中含量丰富。婴儿、儿童、青少年及孕妇、乳母每日需量为400 IU（国际单位）。缺乏时成人易患骨软化病，小儿即佝偻病。如血钙下降，会出现手足搐搦、惊厥等，对牙齿的发育也有关系。维生素D摄入过多，可引起高血钙、食欲不振、呕吐、腹泻甚至软组织异位骨化等。",
      "C3": "做为药物制剂，在临床上主要用于治疗佝偻病、软骨病、骨质疏松、甲状腺机能减退、银屑病等病症。做为食品饮料添加剂，它可添加于牛奶、乳制品、饮料、饼干、糖果中，用于预防维生素D缺乏症。维生素D作为家禽和家畜的饲料添加剂，可增加肉、蛋、奶的产量，提高其营养价值。"
    },
    {
      "C1": "D-异抗坏血酸钠",
      "C2": "D -异抗坏血酸钠，又名赤藻糖酸钠，为白色至黄白色晶体颗粒或晶体粉末，无嗅、无味，溶点200℃以上分解；在干燥状态下暴露在空气中相当稳定。但在水溶液中与空气、金属、热、光则发生氧化，易溶与水，常温下溶解度为16g/100ml,几乎不溶于乙醇，1%水溶液的PH值为6.5-8.0。",
      "C3": "肉制品中：作为发色助剂，保持色泽，防止亚硝胺类（如亚硝酸盐）形成，改善风味，切口不易褪色。腌制咸菜：保持色泽，改善风味。冷冻鱼虾：保持色泽，防止鱼表面氧化产生腐臭味。啤酒及葡萄酒：在发酵后加入，防止异味和混浊，保持色香味，防止二次发酵果汁及酱类：在装瓶时加入，保持天然VC，防止退色，保持原有风味。水果储存：喷雾或配合柠檬酸使用，保持色泽风味，延长储存期。罐头制品：在装罐前加入到汤汁，保持色香味。用于面包中，可保持面包的色泽，自然风味和延长保质期，且无任何毒副作用。"
    },
    {
      "C1": "甜蜜素",
      "C2": "甜蜜素，化学名称为环己烷氨基磺酸钠，是一种有机化合物，外观为白色粉末几乎不溶于乙醇等有机溶剂，也是一种常用甜味剂，其甜度是蔗糖的30～80倍。2017年10月27日，世界卫生组织国际癌症研究机构公布的致癌物清单初步整理参考，环己烷氨基磺酸钠在3类致癌物清单中。",
      "C3": "是一种常用的蔗糖替代品，在我国食品行业中有着广泛的应用。 根据国家标准GB760－2007的规定，甜蜜素可在酱菜腐乳类、凉果类、蜜饯凉果类、带壳烘焙类和炒制瓜子类等5大类食品中限量使用2甜菊糖苷"
    },
    {
      "C1": "甜菊糖苷",
      "C2": "甜菊糖苷，又称甜菊苷，外观为白色或微黄色粉末，易溶于水、乙醇和甲醇，不溶于苯、醚、氯仿等有机溶剂。是从菊科植物甜叶菊的叶子中提取出来的一种糖苷。甜叶菊原产于巴拉圭和巴西，它具有高甜度、低热能的特点，其甜度是蔗糖的200-300倍，热值仅为蔗糖的1/300。",
      "C3": "甜菊苷和甜菊双糖苷A可用于冰激凌和软饮料；甜菊醇糖苷及其盐类可用于水果、蔬菜的催熟；甜菊苷添加于食品、饮料或医药品上作芳香风味增强剂；用于食品的无盐储藏。甜菊糖与乳糖、麦芽糖浆、果糖、山梨糖醇、麦芽糖醇及乳酮糖等一起用于制造硬糖。甜菊糖还可与山梨糖醇、甘氨酸、丙氨酸等混用于生产蛋糕粉。"
    },
    {
      "C1": "安赛蜜",
      "C2": "安赛蜜是一种食品添加剂，化学名称为乙酰磺胺酸钾，又称AK糖，外观为白色结晶性粉末，它是一种有机合成盐，其口味与甘蔗相似，易溶于水，微溶于酒精。安赛蜜化学性质稳定，不易出现分解失效现象；不参与机体代谢，不提供能量；甜度较高，价格便宜；无致龋齿性；对热和酸稳定性好，是当前世界上第四代合成甜味剂。它和其他甜味剂混合使用能产生很强的协同效应，一般浓度下可增加甜度20%~40%。",
      "C3": "因安赛蜜口感好，除了可单独使用外，与其他甜味剂有显著协同作用，能明显改善产品口感质量，均衡甜味。故可用在甜度较高的碳酸型饮料中，与其他甜味剂复配使用，能使饮料的甜味口感更为浓郁。用于中低等甜度饮料中，可单独使用，可降低甜味剂的使用量，节约成本。安赛蜜具有很好的稳定性，添加到凝结和搅拌型酸奶中，能提高酸奶的稳定性，尤其适合水果酸奶。在生产高甜度而稳定性较低的甜点时，可使用稳定性高的安赛蜜。若为糖尿病患者食用，可单独使用安赛蜜。安赛蜜在口腔内不受细菌侵袭，浓度高时还能抑制微生物的生长繁殖，使用安赛蜜生产的糖果有保健作用。当生产无糖冰淇淋糖度不够时，可将糖醇与安赛蜜混合使用，达到所需的甜度。因安赛蜜有很好的水溶性，使用安赛蜜制作冰淇淋时，其浆料的溶化特性无太大影响。"
    },
    {
      "C1": "焦糖色素",
      "C2": "焦糖色素，又名酱色、焦糖色，是糖类物质（如饴糖、蔗糖、糖蜜、转化糖、乳糖、麦芽糖浆和淀粉的水解产物等）在高温下脱水、分解和聚合而成的复杂红褐色或黑褐色混合物，其中某些为胶质聚集体，是应用较广泛的半天然食品着色剂。",
      "C3": "焦糖色素广泛用于酱油、食醋、料酒、酱卤、腌制制品 、烘制食品、糖果、药品、碳酸饮料及非碳酸饮料等，并能有效提高产品品质。适用于酱油、醋、料酒、酱卤、腌制制品中用量:添加量2—5%。"
    },
    {
      "C1": "副干酪乳杆菌",
      "C2": "干酪乳杆菌是乳杆菌属的重要成员，它可以在肠道内大量存活，通过调节肠道菌群失衡改变肠道微生态环境，增强人体免疫力，对人体发挥着益生菌的作用。副干酪乳杆菌属于乳杆菌属中的干酪乳杆菌群，兼性厌氧、不运动、无芽孢的杆菌或长杆菌，革兰氏阳性，过氧化氢酶阴性。",
      "C3": "副干酪乳杆菌被广泛地用作牛奶、酸乳、豆奶、奶油和干酪等乳制品的发酵剂及辅助发酵剂，尤其在干酪中的应用最多。副干酪乳杆菌具有良好的耐酸及胆汁抗性，能够降低血浆胆固醇，增强宿主对微生物病原体的非特异性抵抗力，加快肠道内病原体的清除，能够治疗肠道菌群紊乱和肠道通透性增强， 从而防止食物过敏和急性腹泻。"
    },
    {
      "C1": "日落黄",
      "C2": "日落黄，化学名称6-羟基-5-[(4-磺酸基苯基)偶氮]-2-萘磺酸的二钠盐，熔点：390℃外观为橙红色粉末或颗粒，溶于甘油、丙二醇和水，微溶于乙醇，不溶于油脂，为水溶性偶氮类着色剂，是一种常用的人工食用色素，因其性质稳定和价格较低广泛用于食品和药物的着色。",
      "C3": "日落黄可用于食品、药物及化妆品的着色。中国《食品添加剂使用卫生标准》(GB2760-1996)规定：日落黄可用于高糖果汁饮料、碳酸饮料、浓缩果汁、配制酒、糖果、糕点、西瓜酱罐头、青梅、虾片、植物蛋白饮料及乳酸菌饮料中，最大使用量为0.10g/kg；用于冰淇淋最大使用量为0.09g/kg；用于糖果包衣及红绿丝，最大使用量为0.20g/kg。"
    },
    {
      "C1": "山梨酸钾",
      "C2": "山梨酸钾，又名2，4-己二烯酸钾，是山梨酸的钾盐，白色至浅黄色鳞片状结晶、晶体颗粒或晶体粉末，无臭或微有臭味，长期暴露在空气中易吸潮、被氧化分解而变色。易溶于水，溶于丙二醇和乙醇。常被用作防腐剂，通过与微生物酶系统的巯基结合从而破坏许多酶系统，其毒性远低于其他防腐剂，被广泛使用。山梨酸钾在酸性介质中能充分发挥防腐作用，在中性条件下防腐作用小。",
      "C3": "山梨酸钾作为毒性最低的食品防腐剂，我国1982年批准使用并颁布标准，规定面制品、酱菜、罐头、干果品类、乳制品以及调味品当中允许使用的浓度为 0.02%～0.1%。肉类制品当中添加1%山梨酸钾能够明显抑制肉毒梭菌毒素产生。同时山梨酸在低度酒例如果酒、啤酒以及葡萄酒中应用较广并且防腐效果理想。使用山梨酸钾处理包装材料，能够延长面包以及干酷等食品保存期限。"
    },
    {
      "C1": "氧化羟丙基淀粉",
      "C2": "氧化羟丙基淀粉是变性淀粉的一种，属醚化淀粉，是一种由葡萄糖组成的多糖类高分子化合物，不溶于水，难被酶解。外形为白色粉末状固体，无毒、无味，成膜性好，膜透明，平滑，柔韧，耐折性好，且糊化温度低，透明度高，凝沉性弱，流动性好，稳定性高，被广泛应用于食品、工业等领域。",
      "C3": "羟丙基淀粉在食品中主要作胶黏剂和增稠剂，运用于方便食品和冷冻食品行业。羟丙基淀粉经复合变性具有更好的食品应用性质，羟丙基醚化后的淀粉再经交联可使淀粉的抗剪切能力明显增强，常温下受热黏度明显降低，在高温下受热黏度高并且稳定，还可以在罐头食品中作增稠剂和胶黏剂"
    },
    {
      "C1": "胭脂红",
      "C2": "胭脂红，又名食用赤色102号（日本）、食用红色7号、丽春红4R、大红、亮猩红，为水溶液偶氮类着色剂，其化学名称为1-（4'-磺酸基-1'-萘偶氮）-2-萘酚-6,8-二磺酸三钠盐，是苋菜红的异构体，为红色至深红色均匀颗粒或粉末，无臭。耐光性、耐酸性较好，耐热性强（105℃）、耐还原性差；耐细菌性较差。溶于水，水溶液呈红色；溶于甘油，微溶于酒精，不溶于油脂；最大吸收波长508nm±2nm。对柠檬酸、酒石酸稳定；遇碱变为褐色。胭脂红是我国使用最广泛、用量最大的一种单偶氮类人工合成色素。",
      "C3": "胭脂红及其铝色淀是广泛应用于多个领域的染料和颜料，以下是它们的主要用途：胭脂红常用于化妆品中作为颜料，如口红、腮红、眼影、指甲油等。它可以为化妆品赋予鲜艳的红色，提高产品的吸引力和美观度。胭脂红是一种安全的食品着色剂，常用于糖果、饮料、果汁、调味品等食品中。它能够为食品增加色泽，使其更加诱人。胭脂红可用于染色或印花纺织品，如衣服、围巾、毛毯等，赋予其红色或粉红色的颜色。胭脂红也可以用于水彩画和油画中，给画作增加红色或粉色的色彩。胭脂红还可以用于颜料、塑料、墨水等制品中。铝色淀则常用于印刷油墨、电子产品和光学玻璃中，以增强其耐光性和耐热性。"
    },
    {
      "C1": "嗜热链球菌",
      "C2": "嗜热链球菌来源于乳制品。它是一种耗氧的革兰氏阳性菌，以两个卵圆型为一对的球菌连成约0.7到0.9微米的长链。在选择性培养基，嗜热链球菌会长成米色的菌落。发酵过程中，它产生L-乳酸和叶酸。在嗜热链球菌个体中多有2球体连接、3、4球体连接、5、6球体连接的，8球体以上连接的和单球体的少见。所以个体大小差距较大。多在0.4-0.7*1.0-6um范围内。",
      "C3": "嗜热链球菌是酸奶生产中使用的一种益生菌。嗜热链球菌在酸奶等发酵食品中的应用十分广泛，尤其是在酸奶发酵中具有关键性的作用。用嗜热链球菌和保加利亚乳酸杆菌混合培养发酵的酸奶制品能补充人体肠道内的有益菌，维持肠道的微生态平衡，且含有易于吸收的 营养素，具有抑制腐败菌 、提高消化率、防癌及预防一些传染病等功效 ，并能提供芳香风味，使食品拥有良好的品质。"
    },
    {
      "C1": "山梨酸",
      "C2": "山梨酸，又称为清凉茶酸、2,4-己二烯酸、2-丙烯基丙烯酸，常温常压不分解，避免强氧化物接触。低毒，操作人员应戴口罩及橡皮手套。 存在于香料烟烟叶、烟气中。在未成熟的山梨果汁中有微量存在。是一种食品添加剂，对酵母、霉菌等许多真菌都具有抑制作用。还用于动物饲料、化妆品、药品、包装材料和橡胶助剂等。",
      "C3": "山梨酸和山梨酸钾是国际上应用最广的防腐剂，具有较高的抗菌性能，抑制霉菌的生长繁殖，通过抑制微生物体内的脱氢酶系统，达到抑制微生物的生长和起防腐作用，对霉菌、酵母菌和许多好气菌都有抑制作用，但对嫌气性芽孢形成菌与嗜酸乳杆菌几乎无效。广泛用于干酪、酸乳酪等各种乳酪制品、面包点心制品、饮料、果汁、果酱、酱菜和鱼制品等食品的防腐。塑料桶装浓缩果蔬汁中的用量不得超过2g/kg；在酱油、食醋、果酱类、氢化植物油、软糖、鱼干制品、即食豆制品、糕点馅、面包、蛋糕、月饼最大使用量1.0g/kg；在葡萄酒和果酒中最大使用量0.8g/kg；在胶原蛋白肠衣、低盐酱菜、酱类、蜜饯、果汁（味）型饮料和果冻中最大使用量0.5g/kg；在果蔬类保鲜和碳酸饮料中最大使用量0.2g/kg；在食品工业中可用于肉、鱼、蛋、禽类制品中最大使用量0.075g/kg。也用于洗涤用品、化妆品、饲料、医药等方面。"
    },
    {
      "C1": "三聚磷酸钠",
      "C2": "三聚磷酸钠，是一种无机化合物，是一种无定形水溶性线状聚磷酸盐，外观为白色结晶性粉末，易溶于水，水溶液呈碱性，三聚磷酸钠有I型（高温型）和II型（低温型）两种结晶态。其区别在于二者的键长和键角不同，二者化学性质相同，但热稳定性和吸湿性I型高于II型。常用于食品中，作水分保持剂、品质改良剂、pH调节剂、金属螯合剂。",
      "C3": "三聚磷酸钠是一种属于软化剂和增稠剂的食品添加剂，常用于食品中，它可以作为品质改良剂、水分保持剂、金属螯合剂、PH调节剂，许多食品的生产都要添加含钠的辅料及添加剂用作防腐剂，这样能够使食品的外观和口感更佳。 三聚磷酸钠在食品工业中一般被作为果汁、罐头、奶制品、饮料、豆乳等食品的品质改良剂，它能使罐头中的火腿嫩化，也能软化罐头中的蚕豆皮。"
    },
    {
      "C1": "维生素B12",
      "C2": "维生素B12又叫钴胺素，是一种含有3价钴的多环系化合物，是唯一含金属元素的维生素。维生素B12为红色结晶粉末，无嗅无味，溶于水，难溶于乙醇，不溶于丙酮、氯仿和乙醚，在pH值4.5～5.0弱酸条件下最稳定，强酸（pH<2）或碱性溶液中分解，遇热可有一定程度破坏。高等动植物不能制造维生素B12，自然界中的维生素B12都是微生物合成的。",
      "C3": "作为食品添加剂，通过一种肠道分泌物（内源因子）帮助被人体吸收，参与制造骨髓红细胞，防止恶性贫血，防止大脑神经受到破坏。可作为食品着色剂：如火腿，香肠，冰淇淋，鱼肉酱。用于化妆品，肥皂，牙膏等，也可用于厕所，冰箱，口腔等防臭，消除硫化物和醛的气味。"
    },
    {
      "C1": "葡萄糖酸锌",
      "C2": "葡萄糖酸锌，是葡萄糖酸的锌盐，常温下为白色结晶或颗粒性粉末，无臭，味微涩，在沸水中极易溶解，在水中溶解，在无水乙醇、三氯甲烷或乙醚中不溶。",
      "C3": "葡萄糖酸锌为有机锌补剂，对胃黏膜刺激小，在体内易被人体吸收，且吸收率高，溶解性好。广泛应用于保健品、医药和食品中，对婴儿及青少年的智力和身体发育有重要的作用，吸收效果比无机锌好。我国规定可用于食盐，使用量为8800～1000mg/kg；在乳制品中为230～470mg/kg；在婴幼儿食品中为195～545mg/kg；在谷类及制品中为160～320mg/kg；在饮液及乳饮料中为40～80mg/kg。葡萄糖酸锌是一种医药和精细化学品。它能参与核酸和蛋白质的合成，增强人体免疫能力，促使胎、婴、幼儿生长发育。是医药补锌试剂。在食品工业中作为营养增补剂（锌强化剂），可添加在代乳品中。"
    },
    {
      "C1": "冰醋酸",
      "C2": "乙酸，也叫醋酸，是一种有机化合物，是一种有机一元酸，为食醋主要成分。纯的无水乙酸（冰醋酸）是无色的吸湿性液体，凝固点为16.6℃（62℉），凝固后为无色晶体，其水溶液中弱酸性且腐蚀性强，对金属有强烈腐蚀性，蒸汽对眼和鼻有刺激性作用。乙酸在自然界分布很广，比如在水果或者植物油中，乙酸主要以酯的形式存在。而在动物的组织内、排泄物和血液中乙酸又以游离酸的形式存在。许多微生物都可以通过发酵将不同的有机物转化为乙酸。",
      "C3": "冰醋酸在食品工业中可以用作食品酸化剂、防腐剂和调味剂。例如，它可用于制作醋酸酱油、醋酸味精等调味品，也可用于制作果酱、蜂蜜等甜品史的防腐剂。它常被用于制作醋酸酱、沙拉酱、酸黄瓜等食品，以增加酸度和口感。此外，它还可用于制作凉拌菜、腌渍食品和糖果等。"
    },
    {
      "C1": "阿斯巴甜",
      "C2": "天门冬酰苯丙胺酸甲酯俗称阿斯巴甜，在室温下以白色粉末的状态存在，是一种天然功能性低聚糖，甜度高、不易潮解、不致龋齿，糖尿病患者可食用。阿斯巴甜水溶液在一定的温度和酸性pH条件下，其酯键能被水解生成天冬氨酰苯丙氨酸和甲醇。",
      "C3": "阿斯巴甜因其热量极低，又具有较高的甜度，可添加于饮料、药制品或无糖口香糖中作为糖替代品。阿斯巴甜的热量约为 16.75kJ/g [6]  ，而且2.8 mg/dl的阿斯巴甜就可以让人感觉到甜味，故可以忽略少量阿斯巴甜所产生热量。在固体粉末饮料和什锦点心之类干燥产品中，阿斯巴甜的稳定性很好，整体稳定性类似于纯阿斯巴甜。高温环境中阿斯巴甜会发生水解和环化作用，这就限制了它在焙烤、油炸类需高温长时处理食品中的应用。但若处理得当，阿斯巴甜也可用在那些需某种程度热处理的食品中，如可应用在需经高温短时杀菌的食品中（132-138℃，1min）。在其他极限条件下，如冰冻或速冻食品中，直接变化的阿斯巴甜数量很少。"
    },
    {
      "C1": "低聚糖",
      "C2": "低聚糖由单糖组成，因此具有与单糖相似的物理和化学性质，但也具其个性。低聚糖都可以形成晶体，可溶于水，有甜味。 都具有旋光性。 低聚糖根据其分子结构的不同，分为还原糖及非还原糖两种。还原糖具有与单糖相同的性质，如在水溶液中有变旋现象，可形成糖苷，可形成糖脎，可还原费林试剂等。非还原糖不具有这些性质。 可被酸或酶水解，水解产物是组成该低聚糖的单糖。",
      "C3": "膳食纤维补充剂：低聚糖具有类似于膳食纤维的作用，可以增加食品的纤维含量，促进肠道健康。甜味剂：低聚糖可以作为天然的甜味剂，被广泛用于各种不同类型的食品和饮料中。调味剂：低聚糖可以增强食品的口感和风味，并被广泛用于调味酱、沙拉酱等食品制品中。稳定剂：低聚糖可以防止食品中的水分或油脂分离，提高食品的稳定性和质感。保湿剂：低聚糖可以保持食品中的水分含量，延长食品的保质期。"
    },
    {
      "C1": "柠檬黄",
      "C2": "食用柠檬黄外观为橙黄色粉末，微溶于酒精，不溶于其他有机剂，生产主要原料为对氨基苯磺酸及酒石酸。一溶于水呈黄色，其水溶液遇硫酸、硝酸、盐酸及氢氧化钠仍呈黄色。由对氨基苯磺酸经重氮化，与1-（4-磺基苯基）-3-羧基-5-吡唑啉酮在碱性溶液中偶合、精制而成。",
      "C3": "柠檬黄是一种食品着色剂，常用于给食品添加黄色或橙黄色调。它通常用于制作饼干、面包、芝士、冰淇淋、甜点、糖果、饮料和速食等食品中。也用于药品及化妆品及化妆品的着色，和羊毛，蚕丝的染色及制造色淀。"
    },
    {
      "C1": "德氏乳杆菌保加利亚亚种",
      "C2": "保加利亚乳杆菌是保加利亚酸奶中的乳酸菌，属乳杆菌目、乳杆菌科、芽孢杆菌纲、厚壁菌门，被生物学家命名为德氏乳杆菌保加利亚亚种，简称保加利亚乳杆菌。保加利亚乳杆菌具有菌种产地优良、微生物特性、效能优异等特点。代谢类型是异养厌氧型，即在无氧环境下靠现有的有机物维持生活。大部分乳酸菌的代谢产物都是对人体健康有益的，因此被归类为益生菌。",
      "C3": "保加利亚乳杆菌能发酵乳糖。经过复杂的化学反应过程，先把乳糖分解成葡萄糖和半乳糖，最后把它变成乳酸。中国有许多人肠中的乳糖酶低，难于分解、吸收奶中的乳糖，所以喝牛奶后容易引起腹胀、腹泻。而经乳酸菌发酵后产生的半乳糖、葡萄糖，不但容易吸收，还是人脑和神经发育所需，尤对婴儿脑发育有益；所产生的乳酸，能促进胃内容物清空，减少胃酸过多分泌，提高钙、磷、铁的利用率，抑制胃中的有害细菌。"
    },
    {
      "C1": "三甘油脂肪酸酯",
      "C2": "三甘油脂肪酸酯，又叫甘油三酯（TG），是一种有机化合物，由甘油的3个羟基与3个脂肪酸分子酯化生成的甘油酯。为非极性物质，以非水合形式贮存于体内，是体内储量最大和产能最多的能源物质。植物性三酰甘油多为油，动物性三酰甘油多为脂。固、液态的三酰甘油统称为油脂。",
      "C3": "甘油三酯是一种食品添加剂，常用于增加食品的油脂含量、改善口感和延长保质期等。它可以作为食品加工中的媒介物，帮助混合不容易溶解的成分，如水和油。此外，甘油三酯还可以用于制作乳化液体，如沙拉酱、冰激凌和巧克力等。"
    },
    {
      "C1": "磷酸氢二钾",
      "C2": "磷酸氢二钾，又称磷酸二钾、磷酸一氢钾，是磷酸生成的钾盐酸式盐之一，为无色四方晶系结晶或白色结晶粉末。易溶于水，水溶液呈微碱性，微溶于醇，有吸湿性，温度较高时自溶。",
      "C3": "在食品工业用于配制面食制品用碱水的原料，发酵用剂，调味剂，膨松剂，乳制品的温和碱性剂，酵母食料，用作缓冲剂，螯合剂。"
    },
    {
      "C1": "二氧化硅",
      "C2": "二氧化硅是一种酸性氧化物，常温下为固体，二氧化硅不溶于水，不溶于酸，但溶于氢氟酸及热浓磷酸，能和熔融碱类起作用。二氧化硅用途很广泛，主要用于制玻璃、水玻璃、陶器、搪瓷等。纯净的天然二氧化硅晶体，是一种坚硬、脆性、难溶的无色透明的固体，常用于制造光学仪器等。",
      "C3": "作为食品添加剂，气相二氧化硅的主要作用是防止粉体食品结块、提高其流动性，从而维持粉体食品的良好外观。被添加到食品中后，由于拥有较大的比表面积，二氧化硅会扮演“膜”的角色把一颗颗粉末包裹起来，从而让粉末彼此分隔开来，处于最佳的自由流动状态，达到抗结块的目的。同时二氧化硅还能以无数个内在细孔吸收周围空气中的潮气，防止食品在储存期间受潮结块。"
    },
    {
      "C1": "乙二胺四乙酸二钠",
      "C2": "乙二胺四乙酸二钠为无味无臭或微咸的白色或乳白色结晶或颗粒状粉末。溶于水，不溶于乙醇、乙醚。乙二胺四乙酸二钠具有广泛的配位性能，几乎能与所有的金属离子形成稳定的螯合物，可以作重金属解毒药、络合剂、抗氧增效剂、稳定剂及软化剂等；钙、镁及其他金属试剂，金属掩蔽剂。乙二胺四乙酸二钠是一种重要络合剂，用于络合金属离子和分离金属。",
      "C3": "乙二胺四乙酸二钠作为食品添加剂可以阻止或延缓食品发生褪色、氧化、酸败、浑浊及风味改变等反应，对食品起到护色、稳定、抗氧化和防腐的作用。"
    },
    {
      "C1": "硫酸镁",
      "C2": "硫酸镁，是一种含镁的化合物，是一种常用的化学试剂及干燥试剂，为无色或白色晶体或粉末，易溶于水，微溶于乙醇、甘油、乙醚，不溶于丙酮。无臭、味苦，有潮解性。 临床用于导泻、利胆、抗惊厥、子痫、破伤风、高血压等症。也可以用作制革、炸药、造纸、瓷器、肥料等。",
      "C3": "作为食品添加剂：硫酸镁可以用作食品添加剂，主要是为了提高食品的质量和口感，如面包、蛋糕等烘焙食品中的发酵剂。作为营养补充剂：硫酸镁还可以用作营养补充剂，对于缺乏镁元素的人群有益处，如儿童、老年人和孕妇等。作为保湿剂：硫酸镁可以用于保湿剂，可添加到肉制品和熟食中，能够增加食品的保水性和延长保质期。"
    },
    {
      "C1": "葡萄糖浆",
      "C2": "葡萄糖浆是一种以淀粉为原料在酶或酸的作用产生的一种淀粉糖浆，主要成份为葡萄糖、麦芽糖、麦芽三糖、麦芽四糖及四糖以上等。 又称为液体葡萄糖，葡麦糖浆。又称右旋糖。一种单糖，含醛基的已糖。固体状态为白色结晶，溶于水稍有甜味，有旋光性，其水溶液旋光向右。广泛存在于生物体内，为某些双糖（如蔗糖、麦芽糖等）和多糖（如淀粉、纤维素等）的组成成分。",
      "C3": "在糖果中的应用液体葡萄糖具有温和适中的甜度，良好的抗结晶性，抗氧化性，适中的粘度，良好的化学稳定性，在糖果行业广泛应用。液体葡萄糖粘度较高，应用于水果罐头、果汁饮料和食用糖浆中可以利用其粘度，提高产品的稠度和可口性。液体葡萄糖的吸湿性高，用于软糖、面包、糕点类食品中，可以保持产品的松软，改善产品的口味及延长保质期。液体葡萄糖具有抗结晶、冰点低等优点，用于冷饮生产中，可以改善产品的口感，提高产品的质量。由于液体葡萄糖渗透压高，甜度较高，作为甜味剂，用于果脯、蜜饯、果酱、果汁罐头及奶油类食品中，具有保质期长，产品口味不易改变等优点。"
    },
    {
      "C1": "植脂末",
      "C2": "植脂末又称奶精，是以精制植物油或氢化植物油、酪蛋白等为主要原料的新型产品。该产品在食品生产和加工中具有特殊的作用，同时也是一种现代食品。.脂肪含量可随意调整，范围在5%-82%之间，油脂品种也可根据需要随意选择。水溶性、乳化性、发泡性优良，可以满足不同食品领域的加工需要。",
      "C3": "植脂末采用优质植物油脂配以酪蛋白精工制作，应用在奶粉、咖啡、麦片、调味料及相关产品中，虽然能改善食品的口感，但是含有大量的对人体有害的物质。植脂末能改善食品的内部组织，增香增脂，使口感细腻，润滑厚实，故又是咖啡制品的好伴侣，可用于速溶麦片、蛋糕、饼干等，使蛋糕组织细腻，提高弹性;饼干可提高起酥性，不易走油。植脂末速溶性好，透过香精调味风味近似“牛奶”，在食品加工中可以代替奶粉或减少用奶量，从而在保持产品品质稳定的前提下，可降低生产成本。"
    },
    {
      "C1": "维生素B3",
      "C2": "烟酸属于维生素B族，又称尼克酸、维生素B3、抗癞皮病因子，化学名称吡啶-3-甲酸，热稳定性好，能升华，工业上常采用升华法提纯烟酸。烟酸外观为白色晶体或白色结晶性粉末，可溶于水，主要存在于动物内脏、肌肉组织，水果、蛋黄中也有微量存在，是人体必需的13种维生素之一。",
      "C3": "烟酸属于维生素B族，参与人体的脂质代谢、氧化过程和无氧分解过程。烟酸可以由体内的色氨酸转化生成，人体一般不易发生烟酸缺乏症，但是当主食不含烟酸，或是主食中存在分解烟酸的物质时，易引发由于缺乏烟酸而造成的粗皮肤病。因此，烟酸被广泛应用于面食加工、乳制品和玉米粉的制作。在食品中加入一定量的烟酸可以有效预防缺乏该类病症的发生。"
    },
    {
      "C1": "单，双，三甘油硬脂酸酯",
      "C2": "甘油硬脂酸酯是一种有机化合物，纯品是白色蜡状固体。有乳化作用，在热水中搅拌，冷却后即成极细的膏状，俗称雪花膏。具特殊的稳定性，其热稳定性和降粘性很强，聚甘油酯的 HLB 值广泛，能降低水的表面张力，形成胶束，具有去污、乳化、分散、洗涤、湿润、渗透、扩散、起泡、抗氧、粘度调节、杀菌、防止老化、抗静电、防止晶析等多功能，本身安全、无毒、对人体无毒。",
      "C3": "用于制作面色、点心、人造奶油、冰淇淋等食品，作为人造乳制品的乳化稳定剂，食品保鲜剂和减肥添加剂等。作为人造奶油中的乳化稳定剂和晶体改良剂，它还能改善奶油的涂抹性、流动性和塑性；用于冰淇淋，无论在外观光滑性、干湿度、口感细腻光滑、膨胀性、耐热性和保形性等方面均优于单甘酯。用于面包等烘烤食品，能使体积膨大 1/4 ，内部网状结构细密均匀，口感弹性增加，柔软度好，用于制作蛋糕，体积能增大 30% ，制成的蛋糕气孔均匀，改善口味和增加咀嚼口感。在饮料、糖果中它的乳化、分散性优于其它乳化剂，用于巧克力，能起到降粘及屈服点的作用，使制品更易加工。"
    },
    {
      "C1": "双乙酰酒石酸单双甘油酯",
      "C2": "双乙酰酒石酸单（双）甘油酯简称为DATEM。当用饱和脂肪酸时它是一种白色或淡黄色粉状固体，熔点45℃；当用不饱和脂肪酸时它是黄色膏体或粘稠液体。它具有较强的乳化、分散、防老化等作用，是良好的乳化剂和分散剂。",
      "C3": "能有效增强面团的弹性，韧性和持气性，减少面团弱化度。增大面包、馒头体积、改善组织结构。与直链淀粉相互作用，延缓和防止食品的老化。用于稀奶油，可使产品滑润细腻。用于黄油和浓缩黄油，防止油份析出，提高稳定性。还可用于糖和糖浆及香辛料。用于植脂末可使产品乳液均一稳定，口感细腻。"
    },
    {
      "C1": "草莓香精",
      "C2": "传统调配草莓香精一般都以具有近似草莓香味的3-甲基-3-苯基缩水甘油酸乙酯（草莓醛）和3-苯基缩水甘油酸乙酯（草莓酯）为主香。以庚炔羧酸甲酯、乙酰乙酸乙酯、乙酸苄酯、茉莉净油、紫罗兰叶净油等赋予其青香韵。以肉桂酸甲酯、肉桂酸乙酯、玫瑰醇、苯乙醇、香叶油、玫瑰花油、α-紫罗兰酮、β-紫罗兰酮、麦芽酚、乙基麦芽酚、香兰素等构成其甜韵。酸韵则由乙酸、丁酸、异丁酸等构成。此外，再饰以具有果香的酯类香料。",
      "C3": "草莓香精在食品工业中广泛应用，主要用于增强和调节食品的草莓味道和香气，以提高产品口感和吸引力。一些常见的应用包括：草莓味雪糕、酸奶、果汁、糖果等。草莓口味的糕点、面包、饼干等烘焙食品。草莓香气的饮料、啤酒、葡萄酒等饮品。其他具有草莓味或香气的食品，如巧克力、口香糖、调味料等"
    }
  ]
}